Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Open sessions
de: Sitzungen öffnen
es: Abrir lista de sesiones
fr: Ouvrir les sessions
id: Buka sesi
it: Apri sessioni
ja: セッション一覧を開く
ko: 세션 열기
pl: Otwórz listę sesji
pt_br: Abrir sessões
ru: Открыть сеансы
tr: Oturumları aç
zh_hans: 打开会话
zh_hant: 打開工作階段

source: Open task
de: Aufgabe öffnen
es: Abrir tarea
fr: Ouvrir la tâche
id: Buka tugas
it: Apri attività
ja: タスクを開く
ko: 태스크 열기
pl: Otwórz zadanie
pt_br: Abrir tarefa
ru: Открыть задачу
tr: Görevi aç
zh_hans: 打开任务
zh_hant: 打開任務

source: Open the model and run settings
de: Modell- und Ausführungseinstellungen öffnen
es: Abrir los ajustes del modelo y de la ejecución
fr: Ouvrir les réglages du modèle et de l'exécution
id: Buka pengaturan model dan eksekusi
it: Apri le impostazioni di modello ed esecuzione
ja: モデルと実行設定を開く
ko: 모델 및 실행 설정 열기
pl: Otwórz ustawienia modelu i uruchamiania
pt_br: Abrir os ajustes de modelo e execução
ru: Открыть настройки модели и запуска
tr: Model ve çalıştırma ayarlarını aç
zh_hans: 打开模型与运行设置
zh_hant: 打開模型與執行設定

source: Open to
de: Öffnen in
es: Abrir en
fr: Ouvrir sur
id: Buka di
it: Apri su
ja: 開く画面
ko: 시작 화면
pl: Widok startowy
pt_br: Abrir em
ru: Открывать
tr: Açılış ekranı
zh_hans: 打开位置
zh_hant: 打開時顯示

source: Opening conversation…
de: Unterhaltung wird geöffnet …
es: Abriendo conversación…
fr: Ouverture de la conversation…
id: Membuka percakapan…
it: Apertura conversazione…
ja: チャットを開いています…
ko: 대화 여는 중…
pl: Otwieranie rozmowy…
pt_br: Abrindo conversa…
ru: Открытие чата…
tr: Konuşma açılıyor…
zh_hans: 正在打开对话…
zh_hant: 正在打開對話…

source: Opens task details
de: Öffnet die Aufgabendetails
es: Abre los detalles de la tarea
fr: Ouvre les détails de la tâche
id: Membuka detail tugas
it: Apre i dettagli dell'attività
ja: タスクの詳細を開きます
ko: 태스크 세부 정보를 열어요
pl: Otwiera szczegóły zadania
pt_br: Abre os detalhes da tarefa
ru: Открывает подробности задачи
tr: Görev ayrıntılarını açar
zh_hans: 打开任务详情
zh_hant: 打開任務詳細資訊

source: Opens the conversations in this project.
de: Öffnet die Unterhaltungen in diesem Projekt.
es: Abre las conversaciones de este proyecto.
fr: Ouvre les conversations de ce projet.
id: Membuka percakapan di proyek ini.
it: Apre le conversazioni di questo progetto.
ja: このプロジェクトのチャットを開きます。
ko: 이 프로젝트의 대화를 열어요.
pl: Otwiera rozmowy w tym projekcie.
pt_br: Abre as conversas deste projeto.
ru: Открывает чаты этого проекта.
tr: Bu projedeki konuşmaları açar.
zh_hans: 打开此项目中的对话。
zh_hant: 打開此專案中的對話。

source: Opens the per-task model, provider, and reasoning override picker
de: Öffnet die aufgabenspezifische Auswahl für Modell, Anbieter und Reasoning
es: Abre el selector de anulación de modelo, proveedor y razonamiento de la tarea
fr: Ouvre le sélecteur de modèle, de fournisseur et de raisonnement propres à la tâche
id: Membuka pemilih penimpaan model, penyedia, dan penalaran per tugas
it: Apre il selettore di override di modello, provider e ragionamento dell'attività
ja: タスクごとのモデル、プロバイダ、推論の上書き設定を開きます
ko: 태스크별 모델, 제공자, 추론 재정의 선택기를 열어요
pl: Otwiera wybór nadpisania modelu, dostawcy i rozumowania dla zadania
pt_br: Abre o seletor de substituição de modelo, provedor e raciocínio desta tarefa
ru: Открывает выбор переопределения модели, провайдера и рассуждений для задачи
tr: Göreve özel model, sağlayıcı ve akıl yürütme geçersiz kılma seçicisini açar
zh_hans: 打开单个任务的模型、提供方与思考覆盖选择器
zh_hant: 打開個別任務的模型、供應商和推理覆寫選擇器

source: Opens the task skill picker
de: Öffnet die Skill-Auswahl der Aufgabe
es: Abre el selector de habilidades de la tarea
fr: Ouvre le sélecteur de compétences de la tâche
id: Membuka pemilih skill tugas
it: Apre il selettore delle skill dell'attività
ja: タスクのスキル選択を開きます
ko: 태스크 스킬 선택기를 열어요
pl: Otwiera wybór umiejętności zadania
pt_br: Abre o seletor de habilidades da tarefa
ru: Открывает выбор навыков задачи
tr: Görev becerisi seçicisini açar
zh_hans: 打开任务技能选择器
zh_hant: 打開任務技能選擇器

source: Optional path override
de: Optionale Pfad-Überschreibung
es: Ruta personalizada opcional
fr: Remplacement de chemin facultatif
id: Penimpaan jalur opsional
it: Override facoltativo del percorso
ja: パスの上書き（オプション）
ko: 경로 재정의(선택 사항)
pl: Opcjonalne nadpisanie ścieżki
pt_br: Substituição de caminho opcional
ru: Необязательное переопределение пути
tr: İsteğe bağlı yol geçersiz kılma
zh_hans: 可选路径覆盖
zh_hant: 選用的路徑覆寫

source: Optional speaking style guidance sent to the provider.
de: Optionale Hinweise zum Sprechstil, die an den Anbieter gesendet werden.
es: Indicaciones opcionales de estilo de habla que se envían al proveedor.
fr: Indications facultatives de style d'élocution envoyées au fournisseur.
id: Panduan gaya bicara opsional yang dikirim ke penyedia.
it: Indicazioni facoltative sullo stile di lettura inviate al provider.
ja: プロバイダに送信する話し方の指示です（オプション）。
ko: 제공자에게 보내는 말투 지침(선택 사항).
pl: Opcjonalne wskazówki dotyczące stylu mówienia wysyłane do dostawcy.
pt_br: Orientação opcional de estilo de fala enviada ao provedor.
ru: Необязательные указания по манере речи для провайдера.
tr: Sağlayıcıya gönderilen isteğe bağlı konuşma tarzı yönergesi.
zh_hans: 可选的说话风格指引，将发送给提供方。
zh_hant: 傳送給供應商的選用說話風格指引。

source: Or turn off "Use Cloudflare Access service token" to sign in interactively through the in-app browser.
de: Oder deaktiviere „Cloudflare-Access-Diensttoken verwenden“, um dich interaktiv im In-App-Browser anzumelden.
es: O desactiva «Usar token de servicio de Cloudflare Access» para iniciar sesión de forma interactiva en el navegador integrado.
fr: Ou désactivez « Utiliser un jeton de service Cloudflare Access » pour vous connecter de façon interactive via le navigateur intégré.
id: Atau matikan “Gunakan token layanan Cloudflare Access” untuk masuk secara interaktif melalui browser dalam app.
it: Oppure disattiva “Usa token di servizio Cloudflare Access” per accedere in modo interattivo tramite il browser integrato.
ja: または「Cloudflare Accessサービストークンを使用」をオフにすると、アプリ内ブラウザで対話的にサインインできます。
ko: 또는 “Cloudflare Access 서비스 토큰 사용”을 끄고 앱 내 브라우저에서 대화형으로 로그인하세요.
pl: Możesz też wyłączyć opcję „Używaj tokenu usługi Cloudflare Access”, aby zalogować się interaktywnie w przeglądarce w aplikacji.
pt_br: Ou desative “Usar token de serviço do Cloudflare Access” para fazer login interativamente pelo navegador do app.
ru: Или выключите «Использовать сервисный токен Cloudflare Access», чтобы войти интерактивно через встроенный браузер.
tr: Ya da uygulama içi tarayıcıda etkileşimli olarak giriş yapmak için “Cloudflare Access hizmet token'ı kullan” seçeneğini kapatın.
zh_hans: 或关闭「使用 Cloudflare Access 服务令牌」，改用应用内浏览器交互式登录。
zh_hant: 或關閉「使用 Cloudflare Access 服務權杖」，改為透過 App 內建瀏覽器以互動方式登入。

source: Or type a custom answer…
de: Oder gib eine eigene Antwort ein …
es: O escribe una respuesta personalizada…
fr: Ou saisissez une réponse personnalisée…
id: Atau ketik jawaban khusus…
it: Oppure scrivi una risposta personalizzata…
ja: または回答を入力…
ko: 또는 직접 답변 입력…
pl: Lub wpisz własną odpowiedź…
pt_br: Ou digite uma resposta personalizada…
ru: Или введите свой ответ…
tr: Ya da özel bir yanıt yazın…
zh_hans: 或输入自定义答案…
zh_hant: 或輸入自訂答案…

source: Orchestration Settings
de: Orchestrierungseinstellungen
es: Ajustes de orquestación
fr: Réglages d'orchestration
id: Pengaturan Orkestrasi
it: Impostazioni di orchestrazione
ja: オーケストレーション設定
ko: 오케스트레이션 설정
pl: Ustawienia orkiestracji
pt_br: Ajustes de Orquestração
ru: Настройки оркестрации
tr: Orkestrasyon Ayarları
zh_hans: 编排设置
zh_hant: 協調設定

source: Orchestration Settings Unavailable
de: Orchestrierungseinstellungen nicht verfügbar
es: Ajustes de orquestación no disponibles
fr: Réglages d'orchestration indisponibles
id: Pengaturan Orkestrasi Tidak Tersedia
it: Impostazioni di orchestrazione non disponibili
ja: オーケストレーション設定を利用できません
ko: 오케스트레이션 설정 사용 불가
pl: Ustawienia orkiestracji niedostępne
pt_br: Ajustes de Orquestração Indisponíveis
ru: Настройки оркестрации недоступны
tr: Orkestrasyon Ayarları Kullanılamıyor
zh_hans: 编排设置不可用
zh_hant: 無法使用協調設定

source: Orchestration Settings…
de: Orchestrierungseinstellungen …
es: Ajustes de orquestación…
fr: Réglages d'orchestration…
id: Pengaturan Orkestrasi…
it: Impostazioni di orchestrazione…
ja: オーケストレーション設定…
ko: 오케스트레이션 설정…
pl: Ustawienia orkiestracji…
pt_br: Ajustes de Orquestração…
ru: Настройки оркестрации…
tr: Orkestrasyon Ayarları…
zh_hans: 编排设置…
zh_hant: 協調設定…

source: Orchestrator Profile
de: Orchestrator-Profil
es: Perfil orquestador
fr: Profil orchestrateur
id: Profil Orkestrator
it: Profilo orchestratore
ja: オーケストレータのプロファイル
ko: 오케스트레이터 프로필
pl: Profil orkiestratora
pt_br: Perfil Orquestrador
ru: Профиль оркестратора
tr: Orkestratör Profili
zh_hans: 编排器档案
zh_hant: 協調者設定檔

source: Other
de: Andere
es: Otro
fr: Autre
id: Lainnya
it: Altro
ja: その他
ko: 기타
pl: Inne
pt_br: Outro
ru: Другое
tr: Diğer
zh_hans: 其他
zh_hant: 其他

source: Output
de: Ausgabe
es: Salida
fr: Sortie
ja: 出力
ko: 출력
pl: Wyjście
pt_br: Saída
ru: Вывод
tr: Çıktı
zh_hans: 输出
zh_hant: 輸出

source: Pair the active dashboard
de: Aktives Dashboard koppeln
es: Vincular el panel activo
fr: Jumeler le tableau de bord actif
id: Pasangkan dasbor aktif
it: Abbina la dashboard attiva
ja: アクティブなダッシュボードをペアリング
ko: 사용 중인 대시보드 페어링
pl: Sparuj aktywny panel
pt_br: Emparelhar o painel ativo
ru: Сопряжение активного дашборда
tr: Etkin paneli eşleyin
zh_hans: 配对当前仪表板
zh_hant: 配對目前的儀表板

source: PCM sample rate requested from Hermes.
de: Von Hermes angeforderte PCM-Abtastrate.
es: Frecuencia de muestreo PCM solicitada a Hermes.
fr: Fréquence d'échantillonnage PCM demandée à Hermes.
id: Laju sampel PCM yang diminta dari Hermes.
it: Frequenza di campionamento PCM richiesta a Hermes.
ja: Hermesに要求するPCMのサンプルレートです。
ko: Hermes에 요청하는 PCM 샘플 레이트.
pl: Częstotliwość próbkowania PCM żądana od Hermesa.
pt_br: Taxa de amostragem PCM solicitada ao Hermes.
ru: Частота дискретизации PCM, запрашиваемая у Hermes.
tr: Hermes'ten istenen PCM örnekleme hızı.
zh_hans: 向 Hermes 请求的 PCM 采样率。
zh_hant: 向 Hermes 要求的 PCM 取樣率。

source: Parent task
de: Elternaufgabe
es: Tarea principal
fr: Tâche parente
id: Tugas induk
it: Attività principale
ja: 親タスク
ko: 상위 태스크
pl: Zadanie nadrzędne
pt_br: Tarefa pai
ru: Родительская задача
tr: Üst görev
zh_hans: 父任务
zh_hant: 父任務

source: Parked (won't run)
de: Geparkt (läuft nicht)
es: En espera (no se ejecutará)
fr: En suspens (ne s'exécutera pas)
id: Diparkir (tidak berjalan)
it: In sospeso (non verrà eseguita)
ja: 保留（実行しない）
ko: 보류(실행 안 함)
pl: Odłożone (nie zostanie uruchomione)
pt_br: Em espera (não será executada)
ru: Отложено (не запускается)
tr: Beklemede (çalışmaz)
zh_hans: 搁置（不会运行）
zh_hant: 擱置（不會執行）

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
id: Kata sandi
ja: パスワード
ko: 암호
pl: Hasło
pt_br: Senha
ru: Пароль
tr: Parola
zh_hans: 密码
zh_hant: 密碼

source: Paste the full HTTPS dashboard address Hermes supplied, including any port or path.
de: Füge die vollständige HTTPS-Dashboard-Adresse ein, die Hermes angegeben hat, einschließlich Port oder Pfad.
es: Pega la dirección HTTPS completa del panel que te dio Hermes, incluidos el puerto o la ruta.
fr: Collez l'adresse HTTPS complète du tableau de bord fournie par Hermes, y compris le port ou le chemin éventuels.
id: Tempel alamat dasbor HTTPS lengkap yang diberikan Hermes, termasuk port atau jalur apa pun.
it: Incolla l'indirizzo HTTPS completo della dashboard fornito da Hermes, inclusi eventuali porta o percorso.
ja: Hermesから提供されたHTTPSのダッシュボードアドレスを、ポートやパスも含めてそのまま貼り付けてください。
ko: Hermes가 알려 준 전체 HTTPS 대시보드 주소를 포트나 경로를 포함해 붙여 넣으세요.
pl: Wklej pełny adres HTTPS panelu podany przez Hermesa, łącznie z portem lub ścieżką.
pt_br: Cole o endereço HTTPS completo do painel que o Hermes informou, incluindo porta ou caminho, se houver.
ru: Вставьте полный HTTPS-адрес дашборда, который дал Hermes, включая порт или путь.
tr: Hermes'in verdiği tam HTTPS panel adresini, varsa bağlantı noktası veya yol dahil yapıştırın.
zh_hans: 粘贴 Hermes 提供的完整 HTTPS 仪表盘地址，包括端口或路径。
zh_hant: 貼上 Hermes 提供的完整 HTTPS 儀表板位址，包括任何連接埠或路徑。

source: Pause
de: Pausieren
es: Pausar
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
pl: Wstrzymaj
pt_br: Pausar
ru: Пауза
tr: Duraklat
zh_hans: 暂停
zh_hant: 暫停

source: Pause mic
de: Mikrofon pausieren
es: Pausar micrófono
fr: Mettre le micro en pause
id: Jeda mikrofon
it: Pausa microfono
ja: マイクを一時停止
ko: 마이크 일시 정지
pl: Wstrzymaj mikrofon
pt_br: Pausar microfone
ru: Пауза микрофона
tr: Mikrofonu duraklat
zh_hans: 暂停麦克风
zh_hant: 暫停麥克風

source: Pause only affects the microphone. Close ends the voice session.
de: „Pausieren“ betrifft nur das Mikrofon. „Schließen“ beendet die Sprachsitzung.
es: Pausar solo afecta al micrófono. Cerrar finaliza la sesión de voz.
fr: Pause n'agit que sur le micro. Fermer met fin à la session vocale.
id: Jeda hanya memengaruhi mikrofon. Tutup mengakhiri sesi suara.
it: Pausa agisce solo sul microfono. Chiudi termina la sessione vocale.
ja: 一時停止はマイクにのみ適用されます。閉じると音声セッションが終了します。
ko: 일시 정지는 마이크에만 적용돼요. 닫으면 음성 세션이 종료돼요.
pl: „Wstrzymaj” dotyczy tylko mikrofonu. „Zamknij” kończy sesję głosową.
pt_br: Pausar afeta apenas o microfone. Fechar encerra a sessão de voz.
ru: Пауза влияет только на микрофон. «Закрыть» завершает голосовой сеанс.
tr: Duraklat yalnızca mikrofonu etkiler. Kapat, sesli oturumu sonlandırır.
zh_hans: 暂停仅作用于麦克风。关闭会结束语音会话。
zh_hant: 「暫停」只會影響麥克風。「關閉」會結束語音工作階段。

source: Pause the microphone whenever you need a break.
de: Pausiere das Mikrofon, wann immer du eine Pause brauchst.
es: Pausa el micrófono cuando necesites un descanso.
fr: Mettez le micro en pause dès que vous avez besoin d'une pause.
id: Jeda mikrofon kapan pun Anda perlu istirahat.
it: Metti in pausa il microfono quando ti serve una pausa.
ja: 休憩したいときは、いつでもマイクを一時停止できます。
ko: 쉬고 싶을 때는 언제든지 마이크를 일시 정지하세요.
pl: Wstrzymaj mikrofon, gdy potrzebujesz przerwy.
pt_br: Pause o microfone sempre que precisar de uma pausa.
ru: Ставьте микрофон на паузу, когда нужен перерыв.
tr: Ara vermeniz gerektiğinde mikrofonu duraklatın.
zh_hans: 需要休息时，随时暂停麦克风。
zh_hant: 需要休息時，隨時可以暫停麥克風。

source: Paused
de: Pausiert
es: En pausa
fr: En pause
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pl: Wstrzymane
pt_br: Pausado
ru: Приостановлено
tr: Duraklatıldı
zh_hans: 已暂停
zh_hant: 已暫停

source: Paused while another sound plays
de: Pausiert, während ein anderer Ton abgespielt wird
es: En pausa mientras suena otro audio
fr: En pause pendant la lecture d'un autre son
id: Dijeda saat suara lain diputar
it: In pausa mentre è in riproduzione un altro suono
ja: ほかのサウンドの再生中は一時停止
ko: 다른 소리가 재생되는 동안 일시 정지됨
pl: Wstrzymane, gdy odtwarzany jest inny dźwięk
pt_br: Pausado enquanto outro som toca
ru: Пауза, пока играет другой звук
tr: Başka bir ses çalarken duraklatıldı
zh_hans: 其他声音播放时已暂停
zh_hant: 其他聲音播放時已暫停

source: Pauses microphone capture while keeping the voice session open
de: Pausiert die Mikrofonaufnahme, die Sprachsitzung bleibt geöffnet
es: Pausa la captura del micrófono y mantiene abierta la sesión de voz
fr: Suspend la capture du micro tout en gardant la session vocale ouverte
id: Menjeda perekaman mikrofon sambil tetap membuka sesi suara
it: Mette in pausa l'acquisizione del microfono mantenendo aperta la sessione vocale
ja: 音声セッションを開いたままマイク入力を一時停止します
ko: 음성 세션은 열어 둔 채 마이크 입력을 일시 정지해요
pl: Wstrzymuje nagrywanie z mikrofonu, nie zamykając sesji głosowej
pt_br: Pausa a captura do microfone mantendo a sessão de voz aberta
ru: Приостанавливает запись с микрофона, не закрывая голосовой сеанс
tr: Sesli oturumu açık tutarken mikrofon kaydını duraklatır
zh_hans: 暂停麦克风采集，同时保持语音会话开启
zh_hant: 暫停麥克風收音，同時讓語音工作階段保持開啟

source: Permission denied
de: Berechtigung verweigert
es: Permiso denegado
fr: Autorisation refusée
id: Izin ditolak
it: Autorizzazione negata
ja: アクセスが拒否されました
ko: 권한 거부됨
pl: Odmówiono zgody
pt_br: Permissão negada
ru: Доступ запрещён
tr: İzin reddedildi
zh_hans: 权限被拒绝
zh_hant: 權限遭拒

source: Permission required
de: Berechtigung erforderlich
es: Permiso necesario
fr: Autorisation requise
id: Izin diperlukan
it: Autorizzazione richiesta
ja: 許可が必要です
ko: 권한 필요
pl: Wymagana zgoda
pt_br: Permissão necessária
ru: Требуется разрешение
tr: İzin gerekli
zh_hans: 需要权限
zh_hant: 需要權限

source: Permit tool access to private-network URLs.
de: Tool-Zugriff auf URLs im privaten Netzwerk erlauben.
es: Permitir que las herramientas accedan a URL de redes privadas.
fr: Autorise l'accès des outils aux URL de réseaux privés.
id: Izinkan akses alat ke URL jaringan pribadi.
it: Consenti agli strumenti l'accesso agli URL della rete privata.
ja: ツールがプライベートネットワークのURLにアクセスすることを許可します。
ko: 도구가 사설 네트워크 URL에 접근하도록 허용해요.
pl: Zezwalaj narzędziom na dostęp do adresów URL w sieci prywatnej.
pt_br: Permitir que ferramentas acessem URLs de redes privadas.
ru: Разрешить инструментам доступ к URL частной сети.
tr: Araçların özel ağ URL'lerine erişmesine izin ver.
zh_hans: 允许工具访问内网 URL。
zh_hant: 允許工具存取私人網路 URL。

source: Persistent session sidebar
de: Dauerhafte Sitzungsleiste
es: Barra lateral de sesiones fija
fr: Barre latérale des sessions permanente
id: Bar samping sesi permanen
it: Barra laterale delle sessioni fissa
ja: セッションサイドバーを常に表示
ko: 세션 사이드바 항상 표시
pl: Stały pasek boczny sesji
pt_br: Barra lateral de sessões fixa
ru: Постоянная боковая панель сеансов
tr: Kalıcı oturum kenar çubuğu
zh_hans: 常驻会话侧边栏
zh_hant: 常駐工作階段側邊欄

source: Personality
de: Persönlichkeit
es: Personalidad
fr: Personnalité
id: Kepribadian
it: Personalità
ja: パーソナリティ
ko: 성격
pl: Osobowość
pt_br: Personalidade
ru: Личность
tr: Kişilik
zh_hans: 性格
zh_hant: 個性

source: Personality changed
de: Persönlichkeit geändert
es: Personalidad cambiada
fr: Personnalité modifiée
id: Kepribadian diubah
it: Personalità cambiata
ja: パーソナリティを変更しました
ko: 성격 변경됨
pl: Zmieniono osobowość
pt_br: Personalidade alterada
ru: Личность изменена
tr: Kişilik değişti
zh_hans: 性格已更改
zh_hant: 個性已更改

source: Philosopher
de: Philosoph
es: Filósofo
fr: Philosophe
id: Filsuf
it: Filosofo
ja: 哲学者
ko: 철학자
pl: Filozof
pt_br: Filósofo
ru: Философ
tr: Filozof
zh_hans: 哲学家
zh_hant: 哲學家

source: Photo Library
de: Fotomediathek
es: Fototeca
fr: Photothèque
id: Perpustakaan Foto
it: Libreria foto
ja: 写真ライブラリ
ko: 사진 보관함
pl: Biblioteka zdjęć
pt_br: Fototeca
ru: Медиатека
tr: Fotoğraf Arşivi
zh_hans: 照片图库
zh_hant: 照片圖庫

source: Phrases you can say during a Voice conversation. A phrase matches only when it is the entire spoken utterance — the same words inside a longer sentence do nothing.
de: Phrasen, die du während einer Sprachunterhaltung sagen kannst. Eine Phrase greift nur, wenn sie die gesamte gesprochene Äußerung ist – dieselben Wörter in einem längeren Satz bewirken nichts.
es: Frases que puedes decir durante una conversación de voz. Una frase solo coincide cuando es todo lo que dices: las mismas palabras dentro de una frase más larga no hacen nada.
fr: Phrases que vous pouvez dire pendant une conversation vocale. Une phrase n'est reconnue que si elle constitue l'intégralité de ce que vous dites : les mêmes mots dans une phrase plus longue n'ont aucun effet.
id: Frasa yang dapat Anda ucapkan selama percakapan Suara. Frasa hanya cocok jika merupakan seluruh ucapan — kata yang sama di dalam kalimat yang lebih panjang tidak berpengaruh.
it: Frasi che puoi dire durante una conversazione vocale. Una frase viene riconosciuta solo se è tutto ciò che dici: le stesse parole dentro una frase più lunga non fanno nulla.
ja: 音声会話中に話せるフレーズです。発話全体がフレーズと一致した場合にのみ反応します。長い文の中に同じ言葉が含まれていても何も起こりません。
ko: 음성 대화 중에 말할 수 있는 문구예요. 말한 내용 전체가 문구와 일치할 때만 인식되며, 긴 문장 안에 같은 단어가 있으면 아무 일도 일어나지 않아요.
pl: Frazy, które możesz wypowiedzieć podczas rozmowy głosowej. Fraza zadziała tylko wtedy, gdy stanowi całą wypowiedź — te same słowa w dłuższym zdaniu nic nie zrobią.
pt_br: Frases que você pode dizer durante uma conversa por voz. Uma frase só é reconhecida quando é tudo o que foi dito — as mesmas palavras dentro de uma frase mais longa não fazem nada.
ru: Фразы, которые можно произнести во время голосового разговора. Фраза срабатывает, только если она произнесена целиком — те же слова внутри более длинного предложения ничего не делают.
tr: Sesli konuşma sırasında söyleyebileceğiniz ifadeler. Bir ifade yalnızca söylenen sözün tamamı olduğunda eşleşir — daha uzun bir cümle içindeki aynı sözcükler hiçbir şey yapmaz.
zh_hans: 在语音对话中可以说出的短语。只有当整句话恰好是该短语时才会匹配——较长句子中出现相同字词不会触发。
zh_hant: 你可以在語音對話中說出的片語。只有整段話完全等於某個片語時才會符合，較長句子中出現相同字詞則不會有作用。

source: Pick how Conduit should reach your self-hosted Hermes dashboard. You can change this later.
de: Wähle, wie Conduit dein selbst gehostetes Hermes-Dashboard erreichen soll. Du kannst das später ändern.
es: Elige cómo debe acceder Conduit a tu panel de Hermes autoalojado. Puedes cambiarlo más tarde.
fr: Choisissez comment Conduit doit joindre votre tableau de bord Hermes auto-hébergé. Vous pourrez modifier ce choix plus tard.
id: Pilih cara Conduit menjangkau dasbor Hermes yang Anda hosting sendiri. Anda dapat mengubahnya nanti.
it: Scegli come Conduit deve raggiungere la tua dashboard Hermes self-hosted. Puoi cambiarlo in seguito.
ja: ConduitがセルフホストのHermesダッシュボードに接続する方法を選択してください。あとで変更できます。
ko: Conduit이 자체 호스팅 Hermes 대시보드에 연결하는 방법을 선택하세요. 나중에 변경할 수 있어요.
pl: Wybierz, jak Conduit ma łączyć się z Twoim samodzielnie hostowanym panelem Hermes. Możesz to później zmienić.
pt_br: Escolha como o Conduit deve acessar seu painel do Hermes auto-hospedado. Você pode mudar isso depois.
ru: Выберите, как Conduit будет подключаться к вашему собственному дашборду Hermes. Это можно изменить позже.
tr: Conduit'in kendi barındırdığınız Hermes paneline nasıl ulaşacağını seçin. Bunu daha sonra değiştirebilirsiniz.
zh_hans: 选择 Conduit 访问自托管 Hermes 仪表盘的方式。你可以稍后更改。
zh_hant: 選擇 Conduit 連上你自行託管之 Hermes 儀表板的方式。你之後可以更改。

source: Pin
de: Anheften
es: Fijar
fr: Épingler
id: Sematkan
it: Fissa
ja: ピンで固定
ko: 고정
pl: Przypnij
pt_br: Fixar
ru: Закрепить
tr: Sabitle
zh_hans: 置顶
zh_hant: 釘選

source: Pinned
de: Angeheftet
es: Fijados
fr: Épinglés
id: Disematkan
it: In evidenza
ja: ピン固定済み
ko: 고정됨
pl: Przypięte
pt_br: Fixados
ru: Закреплённые
tr: Sabitlenmiş
zh_hans: 已置顶
zh_hant: 已釘選

source: Pirate
de: Pirat
es: Pirata
id: Bajak Laut
it: Pirata
ja: 海賊
ko: 해적
pl: Pirat
pt_br: Pirata
ru: Пират
tr: Korsan
zh_hans: 海盗
zh_hant: 海盜

source: Play a sound when a turn or task finishes
de: Ton abspielen, wenn ein Durchgang oder eine Aufgabe endet
es: Reproducir un sonido cuando termine un turno o una tarea
fr: Émettre un son quand un tour ou une tâche se termine
id: Putar bunyi saat giliran atau tugas selesai
it: Riproduci un suono al termine di un turno o di un'attività
ja: ターンまたはタスクの完了時にサウンドを再生
ko: 턴이나 태스크가 끝나면 사운드 재생
pl: Odtwarzaj dźwięk po zakończeniu odpowiedzi lub zadania
pt_br: Tocar um som quando um turno ou tarefa terminar
ru: Воспроизводить звук, когда ответ или задача завершены
tr: Bir tur veya görev bittiğinde ses çal
zh_hans: 回合或任务完成时播放提示音
zh_hant: 回合或任務結束時播放提示音

source: Play a sound when Hermes is waiting on you
de: Ton abspielen, wenn Hermes auf dich wartet
es: Reproducir un sonido cuando Hermes te esté esperando
fr: Émettre un son quand Hermes attend votre réponse
id: Putar bunyi saat Hermes menunggu Anda
it: Riproduci un suono quando Hermes ti aspetta
ja: Hermesが操作を待っているときにサウンドを再生
ko: Hermes가 사용자를 기다릴 때 사운드 재생
pl: Odtwarzaj dźwięk, gdy Hermes na Ciebie czeka
pt_br: Tocar um som quando o Hermes estiver esperando por você
ru: Воспроизводить звук, когда Hermes ждёт вас
tr: Hermes sizi beklediğinde ses çal
zh_hans: Hermes 等待你操作时播放提示音
zh_hant: Hermes 在等你時播放提示音
